export const KNOWLEDGE_BASE = `
מדריך לספר קולי 🎧
נעים מאוד, שמי רודיה קוזלובסקי, שחקן וקריין ספרים, והפקתי מאות ספרים קוליים. אתם יכולים להאזין להם ב"עברית" וב"סטוריטל", ובפוסט הזה אנסה לתת מורה נבוכים למי ששוקל להפיק ספר קולי:
כמה זה עולה?
האם, ולמי מבין הסופרים, זה בכלל כדאי?
כמה זמן זה לוקח?
ואיך לבחור קריין מתאים?
יש לי הרבה חברים סופרים, וגם סופרים צעירים שמתייעצים איתי בנושא, ואשמח לחלוק את המידע עם כל חברי הקבוצה.
ראשית - האם להשקיע בספר קולי?
ממש לא תמיד.
יש ז'אנרים מסוימים שלא נולדו להיות ספר קולי: ספרים מרובי רישומים או מספרים שלא נקלטים היטב באוזן. כתבת ספר עם גרפים ומספרים - עזבו. זה בזבוז זמן וכסף. לא לחינם פודקאסטרים כמעט לא נכנסים למספרים ונתונים סטטיסטיים - זה מאבד את הקשב. יש ספרים שצריך לראות, לא לשמוע.
ספרי שירה גם הם קטגוריה בפני עצמה. השקעה במהדורה קולית בהם משתלמת בדרך כלל רק אם מתכוונים להשתמש בתוצר במסגרת הערוצים שלכם (למשל ערוץ יוטיוב), ולא לצורכי מכירה. כמעט ולא נמכרים ספרי שירה בפלטפורמות כמו "עברית".
לעומת זאת, השוק של ספרים קוליים בז'אנרים כמו פרוזה, ספרי עיון, ספרי העצמה וספרות ילדים נמצא בגל עצום של פריחה. יותר ויותר קוראים הפכו למאזינים - בכל מקום: באוטו, בחדר הכושר, בבישול. אנשים צורכים תוכן "על הדרך". אם הספר שלכם לא שם - אתם פחות קיימים.
כיום כמעט כל ספר בהוצאה גדולה שיש לו סיכוי להימכר, יזכה גם למהדורה קולית, עם עשרות קריינים שעובדים בתחום.
התקציב שלי מוגבל - האם באמת שווה להשקיע במהדורה קולית?
אתם משקיעים כל כך הרבה זמן וכסף בסיפור שלכם - בכתיבה, בעריכה, בעיצוב - ובצדק. כל אלה חשובים יותר מהמהדורה הקולית.
אבל מרגע שהספר מוכן, אם ויתרתם על מהדורה קולית, ויתרתם מראש על כ-20% מהשוק. והנתח הזה רק ילך ויגדל. בנוסף, אתם קצת מקטלגים בעצמכם את הספר כספר "סוג ב'". זה כמו לוותר על מהדורת דפוס ולהישאר רק עם מהדורה דיגיטלית.
ההוצאות מממנות יחד עם הפלטפורמות (כמו "עברית") מהדורה קולית של ספרים בעלי פוטנציאל כלכלי, או ערך ספרותי מיוחד - כאלה שהן מוצאות לנכון להשקיע בהם. הן לא יפיקו עבורכם ספר קולי אם אתם לא מספיק מוכרים(נקדו את זה איך שבא לכם), או אם הן לא מאמינות שההשקעה תחזור.
היום ספר קולי הוא כבר לא "nice to have" - הוא חובה!
תחשבו על ספר קולי כהשקעה יחסית קטנה, שיכולה להביא לכם חשיפה אדירה לאורך שנים, בלי עלויות הדפסה, אחסון או משלוח. זו אחת הדרכים היעילות ביותר להגדיל את טווח ההגעה שלכם.
אבל כאמור, אל תצפו שהוצאת הספרים שלכם תממן את זה. ברוב המקרים היא לא. ובוודאי לא אם הספר נישתי או של סופר מתחיל.
אולי אני יכולה לקריין לבד את הספר שלי?
יכול להיות - אבל ברוב המקרים זה לא מומלץ, והתוצאה עלולה אפילו לפגוע בספר.
קריינים מקצועיים יודעים להפיח חיים בטקסט. הם מבינים קצב, טון ורגש, ויודעים איך לגרום למאזינים להיות מרותקים. לעומת זאת, קריאה חובבנית עלולה להבריח מאזינים.
גם אם יש לך קול נפלא, כדי לקריין ספר באיכות גבוהה צריך:
ציוד אולפן מקצועי
עברית מצוינת
יכולות עריכה מקצועיות
וכמובן - יכולת הגשה
אם חסר לך אחד מהדברים האלה, תגלי שהמאמץ גדול ומייקר את העסק משמעותית. (זה קצת כמו מי שניסה לעשות "חתונה ביתית" )
היחס של קריין לא מנוסה הוא בערך 1:6 - על כל שעה מוקלטת "גמורה" נדרשות כ-6 שעות אולפן(לעומת יחס 1:3 לקריין מקצועי). אם את שוכרת אולפן כדי להקליט ספר, המשמעות היא  דמי לימוד והמון שעות אולפן יקרות עם טכנאי.
רכישת ציוד מלא - פריאמפ, מיקרופון, תוכנות וציוד מחשב - אמנם לא יקרה כמו פעם, ואפשר ל'הרים' אולפן סביר  בכמה אלפים בודדים  אבל משתלמת רק אם מתכננים להקליט יותר מכמה ספרים. וגם אז צריך לקחת בחשבון שעות התנסות רבות, והתמודדות עם האתגרים הטכניים של נרמול סאונד, רציפות הקלטה והגדרות אולפן תואמות לפלטפורמות. אם מונחים כמו BITRATE ו-SOUND GATE נשמעים לך כמו סינית - ותרי.
רעשי רקע, הד, נשימות חזקות - כל אלה הורסים את חוויית ההאזנה. קריין מקצועי עובד עם ציוד אולפן מתקדם ומבטיח סאונד נקי ואיכותי שעומד בסטנדרטים של הפלטפורמות המובילות.
רוב הקריינים/אולפנים החיצוניים כיום הם בעלי אולפנים מקצועיים, והם משופשפים בעריכה לא פחות מאשר בקריינות.
ולגבי ה'עברית קשה שפה' שפת הקודש שלנו שויתרה על ניקודה בכתיבה- כמו שיודע כל מי שעוסק בזה - זו מקצוענות בפני עצמה. אולי לך לא מפריע שימוש שגוי בבומ"פים או בבג"ד כפ"ת, אבל לחלק מהמאזינים - מאוד.
בנוסף, לכל קריין יש את קהל המאזינים שלו. כשהספר שלכם מוקרא על ידי קריין שאלפי אנשים כבר אוהבים וסומכים עליו, והוא "חונה" אצלו בדף הקריין, אתם לא רק מקבלים קול מקצועי - אתם מקבלים גישה ישירה לקהל המאזינים הנאמן שלו. זה כמעט כמו לקבל המלצה אישית ממישהו שהם כבר מכירים ואוהבים. השם של הקריין על הספר שלכם - פותח דלתות.
עם זאת, אחרי כל מה שנאמר - יש בהחלט ערך לסופר שמקריא את סיפורו. בעיקר כשהסופר מפורסם, או כשהספר הוא סיפור מסע אישי.
מה לגבי ספרי ילדים?
ספרי ילדים הם ז'אנר מיוחד של ספרים קוליים.
בדרך כלל עדיף למצוא קריינים שהם גם סטודיו, שמוסיף אפקטים של סאונד ומוזיקת רקע.
הם יכולים לשדרג את הספר ילדים שלך לליגה אחרת,  ולהפוך אותו למעין "תקליט מסופר" כמו פעם, ולהגיע גם  לקהל הפעוטות לפני השינה.
איך בוחרים קריין/ית?
האזינו להרבה דוגמאות לפני שאתם מחליטים. הקריין שתבחרו חשוב לא פחות מהספר. לכל קריין יש את הסגנון והקול הייחודי שלו.
כמו בבדיחה על כל יהודי ושני בתי הכנסת שלו - זה שהוא הולך אליו וזה שכף רגלו לא תדרוך בו - לכל מאזין יש את סגנון ההגשה האהוב עליו. אין דבר כזה "לפגוע בטעם של כולם".
היכנסו ל"עברית" ול"סטוריטל" ומצאו קריין שאתם אוהבים להאזין לו. 
אני, למשל, קריין מאוד משחקי, עם קהל מאזינים גדול מאוד, אבל אני יודע (ממכתבים ומתגובות) שיש כאלה שלא רוצים "שישחקו להם את הספר". אני לא נעלב מביקורת שלילית על אופן ההגשה, וגם לא משנה את הסגנון שלי - זה פשוט טעם שונה.
מצאו את הקול שאתם אוהבים ואת צורת ההגשה שמתאימה לכם ולספר שלכם.
דבר אליי בגעלט (כסף)! כמה עולה להפיק ספר קולי?
המחירים של קריינים משתנים לפי איכותם והביקוש אליהם, וגם לפי רמת הקושי של הספר.
ספר ממוצע של כ-6 שעות (משך ההאזנה) עם קריין מקצועי יעלה סדר גודל של כ-4,500 ₪ + מע"מ.
כדי לתת לך מחיר מדויק הקריין יבקש לראות דף מהספר, כדי ללמוד את הסגנון ולוודא שהספר אכן נערך מקצועית (ולא על ידי חבר מקצועי שעשה טובה מקצועית) ,לאמוד את רמת הקושי שלו ולבדוק את מספר המילים הסופי להקלטה.
ניתן למצוא גם קריינים צעירים ורעבים בתעריפים נמוכים יותר, וטאלנטים גדולים בתעריפים גבוהים בהרבה (בארצות הברית, למשל, יש "קרב" על רבי-מכר בקריינות של כוכבים הוליוודיים).
הכי חשוב שתאהבו את הקריין שבחרתם ותסמכו עליו. עצה אישית שאני נותן לרבים מחברי הסופרים : אל תנסו להכניס אינטונציות "בפה" של הקריין שלך - קריינים הם במאים מעולים של עצמם. חשוב שהקריינית או הקריין יתאהבו בספר שלך וירגישו שהם חלק מהיצירה הסופית.
לא בטוחים? תמיד אפשר לבקש קטע דמו של כמה עמודים (בד"כ בתשלום סמלי).
קחו בחשבון ששווה לנסות אך פנייה ישירה לקריינים לא תמיד תהיה זולה יותר, כיוון שלחלק מהוצאות הספרים יש הסכמי-גג עם מאגר קריינים.
יש לי את הספר הקולי - מה עושים איתו?
הספר הקולי צריך להיות מתוקנן לפי הפורמטים ש"עברית" ו"סטוריטל" פועלות איתם - כולל חלוקת הרצועות, כותרות מתאימות, וה-BITRATE הנדרש לפלטפורמה.
יש לפנות לפלטפורמות, הגובות סכום העלאה (נכון לכתיבת הפוסט - כ-1,000 ₪), ואחר כך משתפות אתכם בהכנסות. אם אתה סופר עצמאי - יש לפנות למחלקת "סופרים עצמאיים". זה תהליך קצר, אבל קח בחשבון שאם הספר הקולי לא נשמע מקצועי - הפלטפורמה לא תעלה אותו. גם הם מחויבים לאיכות המוצר שהם מוכרים.
כמה זמן לוקח להפיק ספר קולי?
ספר קולי ממוצע, מרגע התחלת ההקלטה, ייקח בערך שבועיים.
בדרך כלל הקריינים המנוסים עמוסים בפרויקטים, ויתחייבו לטווח זמן של עד חודש, אבל בפועל קריין מקצועי מסוגל להקליט בקלות שעה גמורה ליום.
אם יש דחיפות מיוחדת, לפעמים הקריין יבקש תוספת תשלום.
האם שווה להקליט ספר עם AI?
אני חולה AI (יש לי פודקאסט ברשת עושים הסטוריה - היה AI על הממשק בין יצירה ובינה מלאכותית). אני  משתמש בAI לניתוח ספרים , במציאת כל המונחים תוך כדי הקלטה. AI חוסך לי המון זמן. יש לי מנוי בSUNO וELEVENLABS ואני בודק תמיד את היכולות שלהם ומתי הם הולכים לבעוט אותנו החוצה מהמקצוע... הם עוד ממש לא שם. בטח לא בעברית. 
יש מונח שאני מכנה 'זמן החלמה מגליץ'' באוזן של המאזין. אם קראת עם טעות למשל את השם של נמל לטקיה. בפעם הראשונה המאזין יזרק ל-30 שניות מההאזנה ויחשוב על השגיאה. בפעם השנייה יקח לו דקה שלמה להשתקם+ סינון קללה ובפעם השלישית הוא יעזוב את הספר. 
הAI עושה כיום כל כך הרבה טעויות בעברית (גליצ'ים) בגלל אבותינו הטבריינים ושיטת הניקוד שלהם, שהוא לא מהווה כיום  חלופה רצינית. זמן הבקרה על התוצר פשוט הופך את המלאכה ללא משתלמת.
גם באנגלית ששם כבר נכנסו ספרי AI מסוימים לאמזון, ההצלחה שלהם מוגבלת מאד בעיקר משום שאינם מצליחים לתפוס נפח טקסטואלי רחב ולהתמודד איתו עדיין בלי שגיאות.
בעברית ,אף אחד לא יחליף את הקריינים האנושיים הטובים!!
כלומר לפחות לא בשנה הקרובה.
לפחות לא בעברית.... 🙂
זהו. 
אם יש לכם ספר מוכן ואתם מעוניינים להפיק עבורו מהדורה קולית, מוזמנים כמובן לכתוב לי.
 מדריך להפקת ספר קולי לילדים 🎧📚
כתבת ספר ילדים, 'המשפוחה' כבר מצטטת אותו בע"פ, ועכשיו הגיע הזמן לחשוף אותו לקהל הרחב. ספר קולי עם אפקטים היא דרך מעולה לתת לספר שלך בוסט גדול לקהל יוצאי הבוסטרים.
בפוסט הוקדם פירטתי על הפקת ספר קולי בכלל, ובפוסט  הזה  אני רוצה להתמקד בזווית אחת ספציפית: 
 - איך ניגשים להפקת ספר קולי לספר ילדים?
 -  למה זה שונה מספר למבוגרים?
 -  ולמה זו בדרך כלל אחת ההשקעות הכי משתלמות והזולות שאפשר לעשות בספר ילדים שכתבת?
אני עוד שייך לסוף דור הפטיפון וזוכר איך זה כשמניחים מחט על "תקליט מסופר": 'ג'ק והאפונים' ,  'דודי שמחה' ('אני בשקט מתפלח , את הדלת קצת פותח'). 
הקריין, הפתיח , המוזיקה, האפקטים, התחושה שנפתחת דלת לעולם אחר. ספר קולי טוב לילדים יכול לשחזר בדיוק את החוויה הזו .
 הילד שכוב במיטה, האור כבר חצי כבוי, נם לא נם,  ומדי ערב הוא חוזר לאותו קול, לאותה נעימת פתיחה, לאותו סיפור. זו לא רק האזנה לספר - זו טקסיות, הרגל, חוויה רגשית.
בגלל זה כל כך חשוב בספר ילדים לבחור קול שהילד אוהב ונקשר אליו. מבוגר המאזין לספר שקנה עוד יכול להגיד "טוב, לא סגנון ההגשה שלי" אבל להמשיך לשמוע. בטח אחרי שהוא כבר שילם...🙂
 ילד לעומת זאת או שהוא מתאהב או שהוא פשוט מפסיק להקשיב. ילדים יודעים לזהות אם מדברים אליהם בגובה העיניים, אם הקול מחייך, אם הדמויות חיות. כשהם מתחברים לקול, הקריין הופך אצלם כמעט לדמות בפני עצמה, לחבר שחוזרים אליו שוב ושוב. 
אם בעולם הספרים הקוליים למבוגרים יש כאלו שמעדיפים קריינות מוסרת על קריינות משחקית("דבר, אחי, אל תוציא עלי את ה-3 שנות בית צבי שלך")   הרי שילד יתחבר רק לקריינות משחקית. 
כשאתם בוחרים קריין או קריינית לספר שלכם, שווה ממש להאזין יחד עם הילד או עם ילדים בגיל היעד ולראות את התגובה שלהם. לפעמים חצי דקה האזנה תספר לכם הרבה יותר מכל ניתוח טכני: האם זה "עוד סיפור", או שזה "הסיפור הזה שאני רוצה שוב לפני השינה".
ספר קולי יכול לתת בוסט גדול לספר שכתבת ואפשרות  ולהגיע לקהלים רבים יותר. במקרים רבים גם לגרום לקונה לקנות את שתי הגרסאות יחד : את הספר הקולי יחד עם הגרסה המודפסת או הדיגטלית. לעומת ספר פרוזה למבוגרים שעלות ההפקה הקולית שלו גבוהה בהרבה ספר קולי לילדים הוא הוצאה זניחה מול ההשקעה שהשקעת עד כה.
עכשיו, שאלה שחוזרת הרבה על ידי סופרים: אם ספרי ילדים מנוקדים, אז אולי אני הסופרת או הסופר צריך  פשוט להקריא לבד?
מפתה . אבל כמו שהסברתי בפוסט הקודם  זו טעות. 
נכון, בניגוד לפרוזה לא מנוקדת שמפחידה סופרים או קריינים לא מנוסים, בספרי ילדים שדה המוקשים של שגיאות קריאה קטן יותר. הניקוד עוזר. אבל פה נכנסת המציאות הטכנית: כדי להפיק ספר קולי ראוי -במיוחד לילדים -צריך הרבה יותר מלהצליח לקרוא בלי לטעות.
צריך אולפן או חדר מטופל אקוסטית, מיקרופון טוב, פריאמפ, כרטיס קול, תוכנת עריכה, והכי חשוב -מישהו שיודע מה הוא עושה עם כל זה. רעשי רקע, הד, נשימות חזקות, רמות סאונד לא אחידות, שילוב של מוזיקה ואפקטים בצורה נכונה שלא תטביע את הטקסט -כל אלה עושים את ההבדל בין קובץ "סבבה, הקלטנו" לבין חוויית האזנה שילד באמת ירצה לחזור אליה. בנוסף קריין עצמאי שהוא גם מומחה קול יציע לכם לרוב להפוך בעצמו את הספר לספר עם אפקטים קוליים.
ברגע שמתחילים לחשב את עלויות הציוד, הזמן הנדרש ללמוד לעבוד איתו, שעות ההקלטה, העריכה, המיקס, ההתאמה לדרישות של "עברית", "סטוריטל" ודומותיהן -פתאום ההפקה העצמאית יוצאת פחות ופחות זולה.
לכן, גם אם הטקסט מנוקד ופחות מפחיד לקרוא אותו, העלויות והמורכבות של הפקה אמיתית לילדים הופכות את ה-DIY למאד לא משתלם ברוב המקרים.
החדשות הטובות הן שביחס לספר קולי "רגיל" למבוגרים, ספר קולי לילדים הוא בדרך כלל השקעה כספית נמוכה יותר. ספרי ילדים קצרים בהרבה בזמן האזנה: גם אם השקעתם שנים בכתיבה, הדקות המוקלטות מעטות יותר. המשמעות היא פחות שעות אולפן, פחות שעות עריכה, ובסוף -מחיר נמוך יותר מהפקת ספר קולי של רומן או ספר עיון בן שש־שמונה שעות.
ספר קולי לילדים בגיל הרך לא מתומחר כמו ספר למבוגרים לפי מספר המילים מכיוון שנדרש הרבה יותר השקעה בקריינות המשחקית שלו, ובדרך כלל הקריין יבצע מספר הקלטות לפני שיגיע לגרסא שהוא שלם איתה.
תוספת סאונד אפקטס כמובן דורשת גם היא  זמן ויצירתיות , אבל כאמור אפשר לצאת עם תוצר מעולה בעלות לא גבוהה בכלל.
בסרטון קטעים מוקלטים מהספר "החמור לא מצליח לישון" שכתבתי, איירתי בAI  (ועל זה דרוש  פוסט אחר) והקלטתי , ומספרי החדש העומד לצאת "איזה אוטו יעבור?" . 
ולא... האיורים והנפשתם  לא כלולים בספר הקולי.
יש לכם ספר שאתם מעוניינים להפיק לו מהדורה קולית?  אתם מוזמנים כמובן לפנות.
`;
