export interface Review {
  text: string;
  book: string;
  author: string;
  category: 'prose' | 'non_fiction' | 'children' | 'complex' | 'poetry' | 'children_effects';
}

export const REVIEWS: Review[] = [
  {
    text: "ספר מרתק, סוחף, מעורר חושים. הקריינות המעולה מוסיפה בהחלט לכל הפלפולים בספר הזה",
    book: "רק עוד קצת ודי",
    author: "רענן כהן",
    category: 'prose'
  },
  {
    text: "הקריין פשוט מעולה, הרגשתי שאני ממש חווה את הסיפור כאילו רענן המחבר יושב מולי ומספר אותו. השינוי בקולו של הקריין ובאינטונציה מעביר את מנעד הרגשות של גיבורי העלילה באופן מושלם.",
    book: "רק עוד קצת ודי",
    author: "רענן כהן",
    category: 'prose'
  },
  {
    text: "הקריינות של רודיה קוזלובסקי היא ליגה בפני עצמה. ממש מוסיף המון לחוויה",
    book: "רק עוד קצת ודי",
    author: "רענן כהן",
    category: 'prose'
  },
  {
    text: "אין כמו קולו של רודיה קוזלובסקי כדי לשדרג כל ספר ולהפוך אותו למחזה קולי משובח!",
    book: "הרוצח האחרון בפתח תקווה",
    author: "לימור נחמיאס",
    category: 'prose'
  },
  {
    text: "הסיפור כתוב ברגישות ובדרך מרתקת. והבונוס הוא בקריינות מעולה של רודיה קוזלובסקי",
    book: "ופתאום בוקר",
    author: "נעמה דעי",
    category: 'prose'
  },
  {
    text: "ספר נהדר! והקריינות אפילו מוסיפה על הכתיבה! ספר שיש בו מערכות יחסים מעניינות ותיאור של חיים אמיתיים בארץ. לא יכולתי להניח אותו - הקריין הוסף את שלו ויצר יצירה שלמה.",
    book: "ופתאום בוקר",
    author: "נעמה דעי",
    category: 'prose'
  },
  {
    text: "הקריינות מצויינת ביותר וממחישה את הכתוב כמו סרט בעיני הדמיון.",
    book: "במחילה מכבודה של אשת המערות",
    author: "אופיר טושה גפלה",
    category: 'prose'
  },
  {
    text: "הקריינות חלוֹמית, הייתי רוצה שהקריין יקריין את יומי בכל יום, אבל חוץ מזה - אחד הספרים הטובים שקראתי בחיי",
    book: "שנת הארבה",
    author: "טרי הייז",
    category: 'prose'
  },
  {
    text: "קריינות מעולה של רודיה קוזלובסקי! כבר במהלך ההקשבה לספר המלצתי עליו לאנשים האהובים עליי.",
    book: "היסטוריה של מהירות",
    author: "עמית נויפלד",
    category: 'non_fiction'
  },
  {
    text: "רכשתי את הספר אחרי ששמעתי הרצאה של אור ברנט בעבודה. אור מרצה מעולה ומשעשע מאוד, נהנתי מכל רגע ורציתי לשמוע עוד. הספר הקולי נהדר והוא ליווה אותי במשך מספר ימים בזמן הפקקים. בטח אקשיב לו שוב",
    book: "משחקים עושים את העבודה",
    author: "אור ברנט שלו",
    category: 'non_fiction'
  },
  {
    text: "קוזלובסקי קריין נפלא , והתוכן העמוק מועבר בצורה חדה, מושחזת ובהירה. פשוט נהדר, תודה",
    book: "החור שבבייגל",
    author: "ד\"ר אושי שהם־קראוס",
    category: 'non_fiction'
  },
  {
    text: "ספר מקסים, הילדים מתים על ההקלטה",
    book: "החמור לא מצליח לישון",
    author: "ספר ילדים",
    category: 'children'
  }
];
